Repository: giellalt/corpus-fin
Catalog: tmx/smj/facta/1177.se/vad-kostar-lakemedel-pa-recept.html.tmx
Source language: fin
Languages: smj

source: Suomeksi / Finska
smj: Julevusámegiella / Lulesamiska

source: SuomeksiFinska
smj: JulevusámegiellaLulesamiska

source: Takaisin teeman aloitussivulle
smj: Mij la fámon ? (ca. 4 sidor)

source: Mitkä ovat määräykset ?
smj: Mij la fámon ? (ca. 4 sidor)

source: Suurkustannussuoja
smj: Mij la fámon ?

source: Valtio subventoi, antaa ts.
smj: Suodje alla mávsojda

source: taloudellista tukea lääkkeisiin ja eräisiin muihin tuotteisiin, joita tarvitaan tiettyjen sairauksien hoitoon.
smj: Stáhta doarjot, dat javllá vaddá ekonomalasj dårjav, gå dálkkasijt dárbaj, ja muhtem ietjá gálvojt majt márjju dárbaj.

source: Suurin osa reseptilääkkeistä kuuluu tämän tuen piiriin.
smj: Ienemus dálkkasa ma ålgus tjáleduvvi dálkastjállagin li doarjodum.

source: Subventio määritellään lääke-etuuksista annetussa laissa.
smj: Doarjja buojkoduvvá Lágan dálkassierrariektáj birra.

source: Lain tarjoamaa tukea korkeiden kulujen kattamiseksi kutsutaan suurkustannussuojaksi.
smj: Suodje alla mávsojda majt láhka vaddá allamáksosuodjen gåhtjudallá allamáksosuodjen.

source: Lain mukaan
smj: Lága milta:

source: useimmista lääkkeistä, e-pillereistä ja avannehoitotarvikkeista saa alennusta ns. suurkustannusportaan mukaan
smj: haddevuoledimev oadtju allamáksomiere milta ienemus dálkkasijda, p-tablehtajda ja stomiddjaártihkkalijda

source: tietyt käyttötarvikkeet, joita tarvitaan lääkkeiden saattamiseksi elimistöön ja lääkityksen omavalvontaan, kuten verensokerin mittaukseen käytettävät liuskat, ovat maksuttomia
smj: ij åvvå mejdik mávse loabddemartihkkalijda ma li dárbulattja doalvotjit dálkkasijt rubmahij ja iesj gehtjadittjat suv dálkudimev, buojkulvissan sákkijt varrasåhkårmihttimij

source: tiettyjen elintarvikkeiden korkeiden hintojen kattamiseksi saa erityistukea alle 16-vuotiaille lapsille.
smj: oadtju sierralágásj suojev alla mávsojda muhtem biebmojda mánájda nuorabu gå 16 jage.

source: Hinnoista ja tuesta päättää Hammashuolto- ja lääke-etuusvirasto, TLV.
smj: Bádnesujtto- ja Hálbedimdálkasdåjmadahka, TLV, la fábmudahka mij mierret hatte ja dårjajda.

source: Tuesta päättäessään TLV arvioi, vastaako lääkkeestä saatava hyöty sen subvennoinnista aiheutuvia kustannuksia.
smj: Gå TLV galggá mierredit dårjav gähttji jus dálkas ávkev vaddá mij buohtastahttá dav dårjav.

source: Hyöty voi olla esimerkiksi parempi terveys ja pidempi elinikä.
smj: Ávkken máhttá buojkulvissan årrot buorep varresvuohta ja lasedum viessomguhkkudahka.

source: TLV arvioi myös, voiko lääkkeen käyttö pienentää yhteiskunnalle esimerkiksi leikkauksista, sairauslomista tai vanhustenhuollosta aiheutuvia kustannuksia.
smj: TLV árvustallá aj jus dálkkasa adno máhttá unnedit sebrudagá mávsojt, buojkulvissan tjuollamijda, skihpasin tjáledimijda jali vuorrasijhuksuj.

source: Lääkeyritykset voivat itse päättää lääkkeen myymisestä ilman suurkustannussuojaa.
smj: Dálkasvidnudagá máhtti ietja válljit dálkkasav allamáksosuoje ålggolin vuobddet.

source: Silloin hinnoittelu on vapaa, ts. lääkeyritykset määräävät hinnan itse.
smj: De haddemärostibme l friddja, dat javllá dálkasvidnudagá ietja hattev mierredi.

source: Jos lääke ei kuulu suurkustannussuojan piiriin, se on maksettava kokonaan itse.
smj: Dálkkasijda ma e allamáksosuodjáj gullu iesj oadtju ålles mávsov mákset.

source: Osaa lääkkeistä tuetaan rajoitetusti.
smj: Muhtem dálkkasijn máhtti ráddjidum doarjja.

source: Tämä merkitsee, että lääkettä subventoidaan vain tietylle potilasryhmälle tai tietyn sairauden hoidossa.
smj: Merkaj dálkas la doarjodum val muhtem patiänntajuohkusij jali dåjmadittjat sierra dávdav.

source: TLV:llä ja FASS:lla on omat verkkosivut, joilta voi tarkistaa, subventoidaanko lääkettä vai ei.
smj: TLV:an ja FASS:an li vebbabiele manna máhttá vuojnnet jus dálkas la doarjdum jali ij.

source: Halvin vaihtokelpoinen lääke
smj: Álbemus lånudahkes válljima

source: Joskus samasta lääkkeestä on tarjolla useita samanarvoisia vaihtoehtoja.
smj: Muhttijn gávnnuji moadda avtaájnas alternatijva dálkkasij.

source: Niitä kutsutaan rinnakkaisvalmisteiksi.
smj: Gåhtjudalli generalasj dálkkasin.

source: Niissä on sama määrä vaikuttavaa ainetta tai aineita, ja niillä on sama teho.
smj: Sisanedi sämmi madev sämmi dåjmalasj ábnnasis jali ábnnasijs ja dajn li sämmi boados.

source: Ne voivat kuitenkin näyttää erilaisilta ja sisältää erilaisia lisäaineita, esimerkiksi säilöntäaineita.
smj: Valla máhtti umasslágátja vuojnnut ja sisanedit umasslágásj åsijt, buojkulvissan konserverimábnnasijt.

source: Rinnakkaislääkkeet voivat olla eri lääkeyritysten valmistamia ja ne voivat olla erihintaisia.
smj: Máhtti boahtet sierra dálkasvidnudagájs ja dajn li umasse hatte.

source: Nämä vaihtoehdot ovat keskenään vaihdettavissa apteekeissa.
smj: Dá alternatijva máhtti lånuduvvat dálkasboargálijn.

source: Ruotsin lääkevirasto päättää, mitä lääkkeitä saa vaihtaa toiseen vastaavaan.
smj: Le Dálkasdåjmadahka mij mierret makkir dálkkasa oadtju lånodit iehtjádijn.

source: Jos myynnissä on useita rinnakkaislääkkeitä ja reseptiin merkitty ei ole niistä halvin, apteekin tulee vaihtaa se vaihtoehtoon, jonka hinta on markkinoiden alin.
smj: Jus gávnnuji moadda generalasj dálkkasa ja mij la dálkastjállagin tjáledum ij la álbemus de dálkasboargála hähttuji lådnot dav ietjá alternatijvvaj manna l márnána vuolemus hadde.

source: Vain halvin vaihtoehto on kokonaan subventoitu.
smj: Álbemus válljim mij l val ållu doarjodum.

source: Asiakas voi ostaa reseptissä määrätyn, kalliimman lääkkeen, mutta silloin hintojen erotus on maksettava itse, sillä se ei sisälly suurkustannussuojaan.
smj: Máhttá válljit oasstet divrrasap dálkkasav mij la tjáledum dálkastjállagin, valla de hähttu iesj gasskasieradusáv mákset, dat ij gullu allamáksosuodjáj.

source: Jos asiakas ei halua sitä vaihtoehtoa, johon apteekki vaihtaa lääkkeen, eikä myöskään sitä, joka on määrätty reseptissä, hän voi valita toisen rinnakkaisvalmisteen.
smj: Jus ij sidá dav alternatijvav masi dálkasboargála lådnu ja ij ga dav mij la dálkastjállagin tjáledum de máhttá ietjá generalasj alternatijvav válljit.

source: Silloin lääke on kuitenkin maksettava kokonaan itse.
smj: Valla de oattjo ålles mávsov iesj mákset.

source: Vain reseptissä määrätty lääke ja halvin vaihtokelpoinen lääke ovat subventoituja.
smj: Le val mij dálkastjállagin la tjáledum ja álbemus lånudahkes dálkas mij dårjas gåbtjåduvvá.

source: Perusteena on, että kenenkään ei tarvitse maksaa lääkkeestä enempää kuin välttämätöntä, jos on olemassa useampia samantyyppisiä, erihintaisia lääkkeitä.
smj: Oarre dási l vaj ij aktak galga dárbahit ienebuv mákset gå dárbulasj dálkkasa åvdås jus gávnnuji moatte sämmi tjerdas umasslágásj haddáj.

source: Jos asiakkaan on lääketieteellisistä syistä käytettävä tietyn valmistajan lääkettä, lääkäri voi reseptiin tekemällään merkinnällä kieltää lääkkeen vaihdon.
smj: Jus medisijnalasj oares hähttu adnet dálkkasav sierralágásj dagos de dåktår máhttá dálkastjállagij tjállet dálkas ij oattjo lånuduvvat.

source: Silloin asiakkaan ei tarvitse maksaa lisäkustannusta edellyttäen, että lääke kuuluu suurkustannussuojan piiriin.
smj: Ij de dárbaha duodde mávsov mákset jus dálkas gávnnu allamáksosuojen.

source: Lääketieteellisiä syitä voivat esimerkiksi olla allergia jonkin tabletin väriaineelle tai että potilaan on vaikea avata tietty pakkaus.
smj: Medisijnalasj oare máhtti buojkulvissan årrot gå ij gerda bájnnoábnnasav tablehtan jali gássjelisvuohta l muhtem gurjov rahpat.

source: Kauden tuote
smj: Ájge gálvvo

source: TLV päättää joka kuukausi voimassa olevat hinnat lääkeyritysten haettua hintamuutoksia.
smj: TLV mierret makkir hattijt ma galggi fámon årrot maŋŋel gå dálkasvidnudagá li hadderievddadusáv åhtsåm.

source: Lääkkeen hinta voi muuttua hakemuksesta joka kuukausi.
smj: Dálkkasa hadde máhttá, åtsålvisá maŋŋela, rievddaduvvat juohkka máno.

source: Halvinta rinnakkaisvalmistevaihtoehtoa kutsutaan nimellä kauden tuote.
smj: Generalasj dálkkasin gåhtjudallá alternatijvva mij vuolemus hattev oadtju ájge gálvvon.

source: TLV ilmoittaa apteekeille, mikä vaihtoehto on kauden tuote ja mihin apteekin tulee vaihtaa lääke.
smj: TLV diedet dálkasboargálijt makkir válljim la ájge gálvvo ja masi galggi lådnot.

source: TVL päättää myös kahdesta varavaihtoehdosta, joihin voi vaihtaa, jos kauden tuote loppuu.
smj: TLV mierret aj guovkta lijggeválljima masi lådnu jus ájge gálvvo nåhkå.

source: Mihin vaihtoehtoon apteekit vaihtavat lääkkeen, voi siis vaihdella kuukaudesta toiseen.
smj: Máhttá målsudit mános mánnuj makkir válljim masi dálkasboargál lådnu.

source: Kauden tuotteen tarkoituksena on, että ne verovarat, jotka on tarkoitettu lääkkeiden subventointiin, riittävät mahdollisimman pitkälle ja mahdollisimman monelle.
smj: Ulmme ájge gálvojn la vaj värrobiedniga biejadum dálkkasij doarjjaj galggi gåbbtjåt nåv ednagijda ja nåv moaddásijda máhttelis.

source: Kauden tuote on sama kaikissa apteekeissa.
smj: Ájge gálvvo l sämmilágásj gájkka dálkasboargalijn.

source: Joskus voi kuitenkin käydä, että apteekki on ostanut liian suuren määrän kauden tuotetta.
smj: Valla muhttijn dáhpáduvvá dálkasboargál la ilá stuor mierev ájge gálvos oasstám.

source: Siinä tapauksessa apteekki voi myydä sitä myös seuraavan kuukauden aikana.
smj: Dálkasboargál de oadtju dav boahtte mánon vuobddet.

source: Tämä merkitsee, että yhdessä apteekissa voidaan tarjota edellisen kuukauden tuotetta ja toisessa kuluvan kuukauden tuotetta.
smj: Merkaj máhttá fáladuvvat åvdep dán máno gálvov dálkasboargálin ja máno gálvov vas ietjá bájken.

source: Näillä kahdella tuotteella voi olla eri hinta.
smj: Dán guovten gálvon máhttá sierra hadde.

source: Maksu enintään 2 200 kruunua vuodessa
smj: Máksá ienemusát 2 200 kråvnå jahkáj

source: Suurkustannussuoja tarkoittaa, että asiakas maksaa lääkkeistä enintään 2 200 kruunua vuoden aikana.
smj: Allamáksosuodje merkaj máksá ienemusát 2 200 kråvnå jahkáj.

source: Tätä kutsutaan suurkustannuskaudeksi.
smj: Dát jahke gåhtjudallá allamáksoájggen.

source: Suurkustannussuoja koskee reseptilääkkeitä, joita TLV:n päätöksen mukaan subventoidaan.
smj: Allamáksosuodje l fámon dálkkasijda majt dálkastjállagin oadtju ja majt TLV la mierredam galggi doarjodum.

source: Se koskee myös käyttötarvikkeita, joita saa ns. apuvälinekortilla.
smj: Gullu aj loabddemartihkkalijda majt oadtju viehkkenävvokårtån.

source: Useimmista reseptilääkkeistä maksetaan joka kerta ns. omavastuuosuus kunnes on maksanut 2 200 kruunua.
smj: Ienemus dálkkasa åvdås máksá ietjasmávsov juohkka bále gå viedtjá dálkastjállagijn desik la 2 200 kråvnnåj ållåm.

source: Sama koskee avannepotilaan hoidossa tarvittavia käyttötarvikkeita.
smj: Sämmi l gullu loabddemartihkkalijda ma li dárbulattja stomiddjan.

source: Osasta lääkkeitä ei makseta lainkaan omavastuuosuutta.
smj: Muhtem dálkkasijda ij ietjasmávsov mávse.

source: Jos diabeteksen hoidossa tarvitaan insuliinia, se on maksutonta.
smj: Jus la insulijnnadálkudim diabetes de ij majdek mávse insulijna åvdås.

source: Jos potilas on sairastunut tartuntatautilain mukaiseen sairauteen, maakäräjät maksavat kaikki niiden lääkkeiden kulut, jotka pienentävät tarttuvuutta, esimerkiksi virusta heikentävät hiv-lääkkeet.
smj: Jus la dávdda mij gullu soahpomsuodjeláhkaj de lánndadigge máksá ålles mávsov dálkkasijs ma vuoledi soahpomvuodav, buojkulvissan virushierediddje dálkkasijt hiva vuosstij.

source: Jotkut maakäräjät maksavat tiettyjen lääkkeiden ja tiettyjen potilasryhmien omavastuuosuuden kokonaan tai osittain, tämä koskee esimerkiksi nuorten naisen e-pillereitä.
smj: Muhtem lánndadikke máksi ålles jali ietjasmávsos oasev muhtem dálkkasijs ja sierra patiänntajuohkusijda, buojklvissan p-tablehtajs nuorra nissunijda.

source: Käyttötarvikkeet, joita tarvitaan lääkeaineiden saattamiseksi elimistöön ja lääkityksen omavalvontaan, ovat maksuttomia.
smj: Ij majdek mávse loabddemartihkkalijda ma li dárbulattja doalvodittjat dálkkasijt rubmahij ja gehtjadit ietjas dálkudimev.

source: Esimerkkejä tällaisista tuotteista ovat ruiskut ja verensokerin mittaukseen käytettävät liuskat.
smj: Buojkulvis dakkir loabddemartihkkalijda li tsirguna ja sákke varrasåhkårmihttimij.

source: Omavastuuosuus suurkustannusportaan mukaan
smj: Ietjasmákso allamáksotráhpa milta

source: Kun vuoden kestävä suurkustannuskausi alkaa, asiakas maksaa kaikki lääkkeiden ja avanteen hoitoon tarkoitettujen tarvikkeiden kulut itse, kunnes hän on maksanut yhteensä 1 100 kruunua.
smj: Gå allamáksoájgev álggá jahkáj de iesj máksá ålles gålov dálkkasijs ja stomiddjaartihkkalijs desik la aktij 1 100 kråvnå máksám.

source: Sen jälkeen omavastuuosuus pienenee asteittain ns. suurkustannusportaan mukaan.
smj: Dan maŋŋela ietjasmákso binnu suojmma allamáksotráhpa milta.

source: Jokaisen uuden ostoksen osalta aloitetaan siitä kustannuksesta, johon on päätynyt edellisen ostoksen yhteydessä, ja noustaan portaita ylöspäin.
smj: Juohkka ådå oasstemin álggá mávsos majt lij ållåm åvdep oasstemin ja manná ájn tráhpav bajás.

source: Kun on maksettu 2 200 kruunua, suurkustannuskauden aikana ei tarvitse enää maksaa enempää.
smj: Gå l máksám 2 200 kråvnå de ij dárbaha ienebuv mákset allamáksoájgen.

source: Edellytyksenä on, että ostetut lääkkeet kuuluvat suurkustannussuojan piiriin.
smj: Álggovijor vaj dat galggá fámon årrot la dálkkasa majt ålgus mij gullu allamáksosuodjáj.

source: Kun suurkustannuskausi päättyy, aloitetaan seuraavalla ostokerralla alusta huolimatta siitä, missä kohtaa suurkustannusporrasta asiakas on.
smj: Gå allamáksoájgge nåhkå de álggá vat ådå ájgijn boahtte oasstemin, juska gånnå la allamáksotráhpan.

source: Näin suurkustannusporras toimii
smj: Navti allamáksomierre doajmmá

source: Lääkekustannukset yhteensä
smj: Aktijbiejadum dálkasmákso

source: Maksu enintään
smj: Máksá ienemusát

source: Taulukko osoittaa, kuinka suurkustannussuoja alentaa kuluja asteittain.
smj: Tabälla vuoset gåktu allamáksosuodje suojmma vaddá vuoledum mávsov.

source: Erityiselintarvikkeet lapsille
smj: Sierra biebmo mánájda

source: Myös alle 16-vuotiaalle lapselle tarkoitetut elintarvikkeet ovat subventoituja, jos lapsella on tietty sairaus, esimerkiksi keliakia.
smj: Biebmo aj mánájda gudi älla 16 jage dävddám ja siján li sierra dávda, buojkulvissan glutenintoleránssa, li doarjodum.

source: Elintarvikkeet määrätään ns. elintarvikereseptillä ja niitä voi saada enintään 90 päiväksi kerralla.
smj: Biebmo tjáleduvvi biebbmobagádussán ja oadtju ienemusát 90 bäjvváj ájgen viedtjat.

source: Omavastuuosuus on joka kerta 120 kruunua, mutta tätä maksua ei lasketa suurkustannussuojaan.
smj: Máksá ietjasmávsov mij la 120 kråvnå juohkka bále, valla dát mákso ij riekknidalá allamáksosuodjáj.

source: Paljonko kerralla saa ostaa ?
smj: Man ednagav ájgen oadtju oasstet ?

source: Suurkustannussuojan nojalla ei voi ostaa kuinka paljon tahansa.
smj: Ij oattjo vájku man ednagav allamáksosuojen oasstet.

source: Ostettavan määrän tulee olla tarkoitettu riittämään 90 päiväksi, ts.
smj: Nárev majt oadtju oasstet galggá binndet gitta 90 bäjvváj, bájkoj 3 máno.

source: noin kolmeksi kuukaudeksi. Ehkäisyvälineet, esimerkiksi e-pillerit ja - ruiskut, ovat poikkeuksia tästä kolmen kuukauden säännöstä.
smj: Preventijvvanävo, buojkulvissan p-tablehta ja p-tsirguna, li ierittjuoldedum dát gålmåmánonjuolgadusás.

source: Jos reseptillä voi hakea lääkkeitä useamman kerran, uuden erän voi hakea vasta sitten, kun on kulunut kaksi kolmasosaa siitä ajasta, jonka lääkkeen lasketaan riittävän edellisen kerran jälkeen.
smj: Jus oadtju ålgus válldet dálkastjállagijn moaddi de ådå ålgusválldem máhttá dagáduvvat esski gå ájge guokta gålmadisá li gållåm majt dálkas märostuvvá åvdep ålgusválldemis rähkkut.

source: Jos on esimerkiksi hakenut lääkkeitä kolmen kuukauden käyttöä varten, on siis täytynyt kulua kaksi kuukautta ennen kuin reseptillä saa lisää lääkkeitä.
smj: Buojkulvissan la viedtjam dálkkasijt gålmå máno loabddemij de hähttu guokta máno gållåm åvddål gå vat oadtju dálkastjállagijn viedtjat.

source: Kerralla voi ostaa enemmän kuin yhden reseptillä olevan lääke-erän, mutta silloin on maksettava täysi hinta siitä osasta, joka ylittää kolmen kuukauden käytön.
smj: Máhttá oasstet stuoráp nárev gå avtav ålgusválldemav avta bále, valla de hähttu ålles haddáj mákset náres mij la ienep gå gålmmå máno loabddem.

source: Jos lääkäri on kirjoittanut reseptiin, että lääkkeiden haun välillä on oltava tietyn pituinen aika, lääkettä ei voi saada useammin kuin lääkäri on ilmoittanut.
smj: Jus dåktår la dálkastjállagij tjállám hähttu muhtem ájgge gållåt ålgusválldemij gaskan de ij máhte dájvvábut viedtjat gå dåktår la tjállám.

source: Erityisistä syistä, esimerkiksi pitkän ulkomailla oleskelun vuoksi, lääkkeitä voi hakea suurkustannussuojan nojalla kolmea kuukautta pitemmäksi ajaksi.
smj: Jus li sierra oare, buojkulvissan jus ájgo ålggorijkan guhkep ájgev årrot, de máhttá dálkkasijt allamáksosuojen ålgusválldet guhkep ájggáj gå gålmmå máno.

source: Silloin oleskelu tulee kuitenkin pystyä todistamaan esimerkiksi matka-asiakirjoin.
smj: Valla de hähttu máhttet dav duodastit, buojkulvissan mannoássjepáhppárij.

source: Milloin suurkustannussuoja on voimassa ?
smj: Goassa l allamáksosuodje fámon ?

source: Jotta suurkustannussuoja olisi voimassa, lääkkeen määräävän henkilön on ilmoitettava reseptissä työpaikkansa lukukelpoisella viivakoodilla.
smj: Jus allamáksosuodje galggá fámon årrot de hähttu dåktårin gut dálkkasav tjállá ietjas barggosadje gávnnut lågådahtte sáhtsokåvddåhámen dálkastjállagin.

source: Jos resepti koskee rajoitetusti subventoitavaa lääkettä, määräävän henkilön on ilmoitettava reseptissä, että suurkustannussuoja on voimassa.
smj: Jus dálkastjála dálkkasij guosská ráddjidum doarjjan de tjálle hähttu aj tsähkkot dálkastjállagin vaj allamáksosuodje galggá fámon årrot.

source: Suurkustannussuoja koskee sitä, joka asuu tai on työsuhteessa Ruotsissa, tai jolla on eurooppalainen sairausvakuutuskortti toisesta ETA-maasta tai Sveitsistä.
smj: Allamáksosuodje l fámon gesi årru jali l bargge Svierigin jali gänna l europa skihpasujttokårttå ietjá EES-rijkas jali Svejtsan.

source: Eurooppalainen sairausvakuutuskortti tulee näyttää sekä lääkärissä että apteekissa.
smj: Europalasj skihpasujttokårttå galggá vuoseduvvat goappátjagá dåktårmanádimen ja dálkasboargálin.

source: Ruotsilla on sopimus myös tiettyjen Euroopan ulkopuolisten maiden – Algerian, Australian ja Kanadan Quebeckin osavaltion – kanssa, mikä merkitsee, että lääke-etuudet koskevat näiden maiden kansalaisia, jos he tarvitsevat lääkkeitä ollessaan Ruotsissa.
smj: Svierigin la aj lihtto muhtem rijkajn Europa ålggolin; Algeriajn, Australiajn ja oassestáhtajn Quebeca Kanadan, mij merkaj dálkashálbedibme l fámon viesájdiddjijda dájs rijkajs jus dálkkasijt dárbahi gå li Svierigin.

source: Kaikilla alle 18-vuotiailla samassa taloudessa asuvilla lapsilla, jotka ts. ovat kirjoilla samassa asunto-osoitteessa, on yhteinen suurkustannussuoja.
smj: Gájkka máná nuorabu gå 18 jage sämmi goahtefuolken, dat javllá gudi li álmmuktjáledum sämmi årudagán, li aktisasj allamáksosuodje.

source: Tämä merkitsee, että kaikkien lasten omavastuuosuudet lasketaan yhteen.
smj: Merkaj gájkka mánáj ietjasmávso aktij riekkniduvvi.

source: Näin ollen biologisilla sisaruksilla, jotka ovat kirjoilla eri osoitteissa, on kaikilla oma suurkustannussuoja.
smj: Merkaj biologalasj oarbbenijn gudi li álmmuktjáledum umasse årudagájn la guhtik allamáksosuodje.

source: Suurkustannustietokanta
smj: Allamáksodáhtábássa

source: Lääkkeen ostajan ei tarvitse itse olla selvillä siitä, millä summalla hän on ostanut lääkkeitä.
smj: Iesj ij dárbaha diehtet man ednaga åvdås la oasestam.

source: Kaikki suurkustannussuojaan kuuluvat ostot rekisteröidään ns. suurkustannustietokantaan, jota ylläpitää valtiollinen Ehälsomyndigheten (E-terveys viranomainen).
smj: Allamáksodáhtábásan, mij dåjmaduvvá stáhta Apotekens Service AB, gájkka oasstema allamáksosuojen registarduvvi.

source: Järjestelmä seuraa, kuinka paljon omavastuuosuuksia on maksettu, ja laskee aina oston yhteydessä suurkustannusportaan mukaisen alennuksen.
smj: Vuogádagán li diedo man ednagav la máksám ietjasmákson ja riekkni man enas haddevuoledibme sjaddá allamáksotráhpa milta juohkka bále gå oases.

source: Kaikilla apteekeilla on käytössä sama tietokanta, joten ei ole merkitystä sillä, missä apteekissa asioi.
smj: Gájkka dálkasboargála li sämmi dáhtábássaj aktidum ja ij la ájnas makkir dálkasboargálin oasesta.

source: Suurkustannustietokantaan liittyminen on vapaaehtoista.
smj: Le iesjmiedogis allamáksodáhtábássaj säbrrat.

source: Tietokantaan rekisteröidään nimi, henkilötunnus, ostopäivä, mistä apteekista reseptilääkkeet on noudettu, paljonko asiakas on maksanut, mihin määrään asiakas on päässyt suurkustannussuojaa laskettaessa ja suurkustannuskauden aloituspäivämäärä.
smj: Mij registarduvvá dáhtábásan la namma, almasjnummar, oasstembiejvve, makkir dálkasboargálin la dálkastjállagav ålgus válldám, man ednagav la máksám, summav masi l ållåm allamáksosuojen ja allamáksoájge álggembiejvve.

source: Rekisteröitäviä tietoja käytetään vain oikean alennuksen määrittämiseen.
smj: Diededibme mij registarduvvá aneduvvá val duolla haddevuoledimev oattjotjit.

source: Tietoja saaduista lääkkeistä tai reseptin kirjoittaneesta lääkäristä ei rekisteröidä.
smj: Makkir dálkkasijt la oadtjum jali makkir dåktår la dálkastjállagav tjállám ij gånnek registarduvá.

source: Asiakas voi koska tahansa pyytää otteen suurkustannustietokannassa olevista itseä ja lapsiaan koskevista tiedoista.
smj: Máhttá akta goassa oasev allamáksodáhtábásas ádnot birra makkir diedo ietjas birra gávnnuji ja mánáj birra gejda la sujttoaddne.

source: Tämän voi tehdä täyttämällä ja lähettämälle lomakkeen Ehälsomyndigheten:ille (E-terveys viranomainen).
smj: Dahká dav gå dävddá ja rádjá sisi blankehtav dási, Apotekens Service AB, gåsstå aj blankehtav máhtta oadtjot.

source: Tietokannan ulkopuolelle jääminen
smj: Válljit ij säbrrat

source: Asiakas voi halutessaan päättää, että hänen tietojaan ei tallenneta suurkustannustietokantaan.
smj: Máhttá válljit ij allamáksodáhtábássaj säbrrat.

source: Kun asiakas tällöin ostaa lääkkeitä, jotka kuuluvat suurkustannussuojan piiriin, apteekki antaa kuitin, jota kutsutaan nimellä suurkustannustodistus.
smj: De oadtju kvihtov mij gåhtjudallá allamáksoduodastussan dálkasboargálin gå dálkkasijt oasstá allamáksosuojen.

source: Todistuksesta ilmenee maksetun omavastuuosuuden kokonaismäärä.
smj: Allamáksoduodastusán la tjáledum makkir tjoahkkájbiejadum ietjasmávsov la máksám.

source: On tärkeää pitää tallessa viimeisin suurkustannustodistus ja esittää se yhdessä reseptin kanssa lääkkeitä ostettaessa.
smj: Ájnas la vuorkkit maŋemus allamáksoduodastusáv ja vuosedit dav aktan dálkastjállagijn gå galggá dálkkasijt oasstet.

source: Apteekin tulee saada tietää, millä suurkustannusportaan tasolla asiakas on, jotta tämä saa oikean alennuksen.
smj: Dálkasboargál dárbaj diehtet man mieren allamáksotráhpan la oattjotjit, duolla haddevuoledimev.

source: Laatija ja toimittaja:
smj: Tjálle ja dåjmadiddje:

source: 1117 Vårdguiden – toimitus ja toimitusneuvosto on myös muokannut, tarkastanut ja hyväksynyt kaiken sisällön.
smj: Gájkka sisadno l aj giehtadaládum, gehtjadum ja dåhkkidum redaksjåvnås ja redaksjåvnnårádes 1177 Vårdguiden.
